[
  {
    "id": "speaker1",
    "name": "Dr. Fernando Kleinübing Rhoden",
    "country": "Brasil",
    "role": "Ortodoncista",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/1.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzEud2VicCIsImlhdCI6MTc0MzU1OTY2NCwiZXhwIjoxNzc1MDk1NjY0fQ.h0TT6TwMShtbCGfOAbV6CmxdtEosxRR4R9c99lsu05Y",
    "topic": "Ortodoncia Avanzada",
    "bio": "Licenciado en Odontología por el Centro Universitario de Maringá (UNICESUMAR) – Maringá, PR (2008). Cuenta con Especialización en Ortodoncia por la Universidad del Sagrado Corazón (USC) – Bauru, SP (2011) y Maestría en Ortodoncia por la misma institución (2015). Actualmente es Coordinador del Programa de Posgrado en Ortodoncia en el Instituto Rhoden, Passo Fundo, RS. Es Socio Propietario de Rhoden y Leão Odontología en Passo Fundo, RS."
  
  },
  {
    "id": "speaker2",
    "name": "Dr. Andrés Enrique Ponce Villarroel",
    "country": "Chile",
    "role": "Especialista en Rehabilitación Oral",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/2.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzIud2VicCIsImlhdCI6MTc0MzU1OTY3NiwiZXhwIjoxNzc1MDk1Njc2fQ.AMRT29KlbmMqqxxRI_pnevTpDEly0jsgRWHtbg82LvQ",
    "topic": "Odontología Estética",
    "bio": "Cirujano Dentista por la Universidad de La Frontera (2006). Especialista en Rehabilitación Oral por la Universidad del Desarrollo (2011). Cuenta con Diplomados en Odontología Estética y Adhesiva (Universidad Austral de Chile, 2008), Gestión en Salud (Universidad de La Frontera, 2015) y Marketing mención Marketing Digital (Universidad Adolfo Ibáñez, 2018). Ha sido Presidente de SPROCh Temuco (2014-2018) y actualmente es Director de SPROCh Temuco. Es miembro del Education Committee del International College of Proshodontists, Profesor Invitado de Educación Continua en la Medical University of South Carolina (EE.UU.), Key Opinion Leader de Solventum y Certified Trainer de Style Italiano."
  },
  {
    "id": "speaker3",
    "name": "Dr. Oswaldo Scopin de Andrade",
    "country": "Brasil",
    "role": "Prostodoncista",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/3.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzMud2VicCIsImlhdCI6MTc0MzU1OTY4MywiZXhwIjoxNzc1MDk1NjgzfQ.oROjpwfua0Ws2TuMgVSSX114IvoPHiVsvzwnCwqvg7Q",
    "topic": "Odontología Estética Avanzada",
    "bio": "Máster y Doctor en Prótesis Dental por la Facultad de Odontología de Piracicaba (FOP) de la Universidad Estatal de Campinas (UNICAMP), Brasil. Realizó el 'Curso de Postgrado Avanzado en Prótesis Dentales' por la Universidad de Nueva York-Facultad de Odontología-Estados Unidos (1995-1996) y fue 'Teaching Fellow' (profesor clínico adjunto) en el Departamento de Prostodoncia de la Facultad de Odontología de NYU (1996-97). Se desempeñó como Editor en jefe del Journal of Clinical Dentistry and Research/Dental Press de Estética, publicación oficial de la Sociedad Brasileña de Odontología Estética, SBOE (2016-2018). Actualmente es Coordinador del Curso de Postgrado en Odontología Estética del Centro Universitario SENAC, São Paulo, desde 2004. Fue Coordinador del Curso de Postgrado de Especialización en Implantología del mismo centro (2004-2014)."
  },
  {
    "id": "speaker4",
    "name": "Dr. Michael Wendler Ernst",
    "country": "Chile",
    "role": "Especialista en Prótesis e Implantología",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/4.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzQud2VicCIsImlhdCI6MTc0MzU1OTY5NSwiZXhwIjoxNzc1MDk1Njk1fQ.aHMwLYUgDW_97bvVQjjUUMcCUlT-5CwlIM1QYA85shM",
    "topic": "Estética e Implantología",
    "bio": "Cirujano Dentista, Licenciado en Odontología por la Universidad de Concepción, Chile (2009). Especialista en Prótesis Fija, Removible e Implantología por la Universidad Nacional de Córdoba, Argentina (2013). Doctor en Odontología por la Universidad Friedrich-Alexander de Erlangen Nuremberg, Alemania (2017). Realizó una Estadía Postdoctoral en la División de Biomateriales, Facultad de Odontología, Universidad de Nueva York, EE.UU. (2017). Actualmente es Profesor Asociado y Presidente del Comité de Investigación en la Facultad de Odontología, Universidad de Concepción, Chile (2022). Docente en pre y postgrado en programas de especialidades, maestría en Ciencias Odontológicas y cursos de educación continua. Autor y co-autor de más de 30 publicaciones científicas indexadas en WOS, Scopus y Scielo."
  },
  {
    "id": "speaker5",
    "name": "Dra. Juliana Romanelli Abi Faraj",
    "country": "Brasil",
    "role": "Especialista en Ortodoncia",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/5.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzUud2VicCIsImlhdCI6MTc0MzU1OTcwNiwiZXhwIjoxNzc1MDk1NzA2fQ.rhFjUkrLSdCgKRC-yPVV28MXQp-KPisxQfJ-VZoE9vQ",
    "topic": "Ortodoncia y Ortopedia Facial",
    "bio": "Especialista en Ortodoncia y Ortopedia Facial por UNICASTELO. Cuenta con una Maestría en Prótesis Oral y Maxilofacial por la Facultad de Odontología de la Universidad de São Paulo (FOUSP). Actualmente es propietaria de una clínica privada en São Paulo, donde aplica técnicas innovadoras en tratamientos ortodónticos."
  },
  {
    "id": "speaker6",
    "name": "Dr. Orlando Martín Fajardo",
    "country": "Colombia",
    "role": "Odontólogo",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/6.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzYud2VicCIsImlhdCI6MTc0MzU1OTcxMiwiZXhwIjoxNzc1MDk1NzEyfQ.hQczC3HJIDEZWFboPHqGya9qrgNxHo-wrgiH4UgXvTY",
    "topic": "Odontología",
    "bio": "Odontólogo y cofundador de Dentisalud, con más de 35 años de experiencia. Líder en innovación y expansión de servicios odontológicos. Presidente de la junta directiva de Dentisalud, con 35 clínicas en Colombia."
  },
  {
    "id": "speaker7",
    "name": "Mg Edgar Ospina Ospina",
    "country": "Colombia",
    "role": "Magíster",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/7.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzcud2VicCIsImlhdCI6MTc0MzU1OTcyMCwiZXhwIjoxNzc1MDk1NzIwfQ.cGJ-34ty74e0CQL6WeqPaFruXVQxbwwV8SvA4KRtbAM",
    "topic": "Comunicación Estratégica",
    "bio": "Cofundador y Vicerrector Estratégico de la Universidad Hispana de Mentoría. Experto en comunicación estratégica, desarrollo humano y reputación. Ha liderado estrategias para más de 800 organizaciones y capacitado a más de 100.000 personas en Latinoamerica."
  },
	  {
    "id": "speaker8",
    "name": "Dr. Alfonso María de los Reyes Victoria",
    "country": "Colombia",
    "role": "Ortodoncista",
    "image": "https://jmpukiohbcemfjqcsikc.supabase.co/storage/v1/object/sign/speaker/8.webp?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1cmwiOiJzcGVha2VyLzgud2VicCIsImlhdCI6MTc0MzU1OTcyNywiZXhwIjoxNzc1MDk1NzI3fQ.6iMz8O7xyrRK8dbOsxxNiQN-1PMIPVMmNTvaOIaWTxw",
    "topic": "Odontólogo Ortodoncista",
    "bio": "Odontólogo Ortodoncista egresado de la Pontificia Universidad Javeriana. Fue Director del Posgrado de Ortodoncia (2002-2010) y actualmente es docente en diversas áreas: Clínica de Autoligado, Minitornillos en Ortodoncia, Clínica de Ortodoncia Lingual, y Clínica de Anomalías Dentomaxilofaciales y Seminario Interdisciplinario en la Pontificia Universidad Javeriana. Reconocido conferencista nacional e internacional para 3M Solventum."
    }
]
